Repository: SubvertDev/ForPDA
Catalog: Modules/Sources/AuthFeature/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Captcha is incorrect
ru: Неверная капча

source: Captcha is wrong, try again
ru: Неверная капча, попробуйте еще раз

source: Enter captcha
ru: Введите капчу

source: Hidden entry
ru: Скрытый вход

source: Log in
ru: Авторизоваться

source: Login
ru: Логин

source: Login or password is incorrect
ru: Неверный логин или пароль

source: Login or pasword is wrong, try again
ru: Неправильный логин или пароль, попробуйте еще раз

source: OK
ru: ОК

source: Password
ru: Пароль

source: Welcome back!
ru: С возвращением!

source: Whoops!
ru: Упс!
